<?php

return [
    'order_cancellation' => 'د امر لغوه کول',
    'hello' => 'سلام :name!',
    'already_cancelled' => 'ستاسو امر لا دمخه لغوه شوی دی',
    'cancel_success' => 'ستاسو امر په بریالیتوب سره لغوه شو!',
    'cannot_cancel' => 'تاسو خپل امر نه شئ لغوه کولی. دا لا دمخه تایید شوی یا تحویل شوی دی.',
    'thank_you' => 'له موږ د ویبپاڼې څخه د استفادې لپاره مننه.',

    'order_cancellation' => 'د امر لغوه کول',
    'hello' => 'سلام :name!',

    'cannot_confirm_cancelled' => 'تاسو خپل امر نه شئ تایید کولی. ستاسو امر لا دمخه لغوه شوی دی.',
    'already_confirmed' => 'ستاسو امر لا دمخه تایید شوی دی.',
    'confirmed_now' => 'ستاسو امر اوس تایید شو.',
    'already_delivered' => 'ستاسو امر لا دمخه تحویل شوی دی.',

    'thank_you' => 'له موږ د ویبپاڼې څخه د استفادې لپاره مننه.',
];